"landing_page_search" = "Где идете?";
"Prime_landing_page_search" = "Локација преузимања";
"menu.help.title" = "Помоћ при изнајмљивању аутомобила";
"settings.label.url.1" = "Управљање резервацијама";
"settings.label.url.2" = "Најчешће постављана питања";
"settings.label.url.3" = "Центар за помоћ";
"bookings.status.confirmed" = "Потврђено";
"bookings.status.unconfirmed" = "Непотврђено";
"bookings.status.cancelled" = "Отказано";
"bookings.title" = "Резервације";
"bookings.status.reviewpayment" = "Прегледајте уплату";
"bookings.status.completed" = "Завршено";
"bookings.sheet.bookingdetails.link" = "Погледајте детаље о резервацији";
"bookings.sheet.unconfirmed.info" = "Већина наших резервација буде потврђена у року од 48 сати";
"bookings.sheet.reviewpayment.info" = "Уплата није успела. Идите на Управљај резервацијама да бисте прегледали податке за плаћање.";
"bookings.sheet.managebooking.link" = "Управљајте резервацијом";
"bookings.bookingdetails.status" = "Статус резервације";
"sale_landing_banner_monetary_tagline" = "Резервишите сада од ${x} по дану!";
"sale_landing_banner_percentage_tagline" = "Попуст до ${x}, резервишите одмах!";
"sale_landing_banner_caption_closed_group" = "Ексклузивно";
"sale_landing_banner_caption" = "Распродаја";
"filter.header.eco" = "Еколошки ";
"filter.header.mileage" = "Километража";
"vehicle.seats.number" = "${x} Седишта";
"menu.alert.title" = "Промена подешавања?";
"menu.alert.body" = "Биће ресетоване све активне претраге.";
"insurance.options.axa.header" = "Опције за осигурање";
"insurance.options.axa.limited.body" = "<b>Ограничено</b> - oмогућава <b>минимално покриће</b>, ако имате незгоду мораћете да платите <b>неповратно </b> учешће од највише ${x}.";
"insurance.options.axa.premium.body" = "<b>Premium</b> - Омогућава <b>супериорно покриће</b>, а уколико имате незгоду биће вам <strong>враћено</strong> учешће до ${x}.";
"insurance.limited.caption" = "Минимално покриће за крађу и оштећење каросерије аутомобила. <b>Ви плаћате сва оштећења</b> која нису покривена ограниченом опцијом.";
"insurance.limited.benefit1" = "Учешће које се <b>не рефундира</b>";
"insurance.limited.benefit2" = "Заштита трећих лица";
"insurance.limited.benefit3" = "Помоћ у случају квара";
"insurance.limited.excess.liable" = "Одабиром ограниченог покрића ћете бити у обавези платите учешће до ${x} у случају незгоде без могућности рефундације.";
"insurance.limited.included" = "Обухваћено";
"insurance.axa.premium.caption" = "Омогућава вам <b>супериорни ниво покрића</b>, укључујући опцију ограниченог покрића";
"insurance.axa.premium.benefit1" = "До <b>100% рефундираног учешћа</b>";
"insurance.axa.premium.benefit2" = "Заштита трећих лица";
"insurance.axa.premium.benefit3" = "Помоћ у случају квара";
"insurance.axa.premium.benefit4" = "Оштећење ветробрана, стакла и гума";
"insurance.axa.premium.benefit5" = "Ваша лична имовина";
"insurance.axa.premium.benefit6" = "Оштећење или губитак кључева";
"insurance.axa.premium.benefit7" = "Оштећење крова и шасије";
"insurance.axa.premium.benefit8" = "Накнада за погрешно сипано гориво";
"insurance.axa.premium.benefit9" = "Административне таксе";
"insurance.axa.premium.benefit10" = "Вишејезична подршка у случају притужби";
"insurance.axa.premium.terms" = "Када одаберете Premium осигурање и наставите, потврђујете да сте прочитали и прихватате услове полисе осигурања и, на основу ове информације, ова полиса одговара вашим потребама.";
"insurance.priceperday" = "${x}/дан";
"insurance.total.price" = "Укупно: ${x}";
"insurance.options.awn.au.header" = "Немојте да ризикујете. Узмите осигурање на путу";
"insurance.options.awn.au.body" = "<b>Осигурање на путу</b> - oбезбеђује покриће, тако да су у случају незгоде са изнајмљеним возилом, ваше учешће и лична имовина покривени до ${x}.";
"insurance.awn.au.title" = "Осигурање на путу";
"insurance.awn.au.caption" = "Омогућава вам <b>супериорни ниво покрића</b>, укључујући опцију ограниченог покрића.";
"insurance.awn.au.benefit1" = "До 100% рефундираног учешћа";
"insurance.awn.au.benefit2" = "Заштита трећих лица";
"insurance.awn.au.benefit3" = "Ваша лична имовина";
"insurance.awn.au.benefit4" = "Медицински трошкови у иностранству";
"insurance.awn.au.benefit5" = "Покриће за кључеве и личну имовину";
"insurance.awn.au.benefit6" = "Случајна смрт";
"insurance.awn.au.benefit7" = "Накнада за погрешно сипано гориво";
"insurance.axa.premium.cancellation.policy" = "БЕСПЛАТНО отказивање осигурања до 24 сата пре преузимања";
"insurance.awn.au.terms" = "Када одаберете осигурање на путу и наставите, потврђујете да сте прочитали и прихватате полису осигурања ${x} и, на основу ове информације, ова полиса одговара вашим потребама.";
"insurance.zero.excess.terms" = "Када одаберете осигурање са нула учешћа и наставите, потврђујете да сте прочитали и прихватате услове полисе осигурања и, на основу ове информације, ова полиса одговара вашим потребама.";
"insurance.options.awn.au.limited.body" = "<b>Ограничено осигурање</b> - Нема покрића за ваше учешће или личну имовину.";
"insurance.awn.au.terms.link" = "Услови";
"results.filter.all1" = "Сви филтери";
"results.filter.all2" = "Сви филтери (${x})";
"results.summary.title" = "<b>${x}</b> аутомобила | Сортирај по: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "На који начин функционише сортирање „Препоручено”?";
"Omnibus.Pos.2.Title" = "Шта значи „вредност за новац”?";
"Omnibus.Pos.3.Title" = "Које променљиве се узимају у обзир при редоследу сортирања?";
"Omnibus.Pos.4.Title" = "Како функционишу спонзорисани пласмани?";
"Omnibus.Pos.1.Body" = "Налог за сортирање по основу онога што је „Препоручено” користи различите факторе за рангирање возила како би се обезбедило да видите најбољу „вредност за новац” на врху резултата претраге. На овај налог утиче провизија добијена од заступника за изнајмљивање аутомобила.";
"Omnibus.Pos.2.Body" = "Појам „вредност за новац” описује променљиве које утичу на вероватноћу да клијент купи изнајмљивање аутомобила. Провизија коју ми (CarTrawler) добијамо од заступника за изнајмљивање аутомобила одражава улогу коју ми (CarTrawler) имамо у поступку резервације и утиче на начин којм утврђујемо целокупну „вредност за новац”.";
"Omnibus.Pos.3.Body" = "При утврђивању најбоље „вредности за новац” за наше кориснике, наш налог за сортирање узима у обзир већи број променљивих, укључујући:";
"Omnibus.Pos.4.Body" = "Неки путни партнери раде са одабраним компанијама за изнајмљивање аутомобила. Спонзорисана пласирања могу да се налазе на врху резултата претраге услед уплата које добија путни партнер од одабране компаније за изнајмљивање аутомобила. Клијенти могу да виде ове спонзорисане пласмане када су означени као брендирани пласман на врху резултата претраге.";
"Omnibus.Pos.3.bullet.1" = "Датум резервације и претрага локације.";
"Omnibus.Pos.3.bullet.2" = "Трајање периода најма.";
"Omnibus.Pos.3.bullet.3" = "Оцене заступника за изнајмљивање аутомобила од стране корисника на основу CSAT резултата и NPS.";
"Omnibus.Pos.3.bullet.4" = "Раније понашање клијената у погледу прошлих куповина и ранијих цена код сличних резултата за изнајмљивања аутомобила.";
"Omnibus.Pos.3.bullet.5" = "Провизија коју добијамо од заступника за изнајмљивање аутомобила или партнера у осигурању.";
"Omnibus.Accept.Button.Text" = "Разумем!";
"Omnibus.Header.Text" = "Објашњење препоруке";
"bookings.sheet.remove" = "Уклони резервацију";
"bookings.dialog.remove.title" = "Уклони резервацију?";
"bookings.dialog.remove.text" = "На корак сте од трајног брисања ове резервације из своје листе резервација.";
"bookings.dialog.remove.text.history" = "Овој резервацији и вашој целокупној историји резервација можете још увек да приступите преко нашег портала за кориснике. ";
"bookings.dialog.remove.CTA" = "Уклони";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Резервиши са ${x}";
"payment.options.paypal.banner.text" = "Након што додирнете „Book with PayPal” (Резервиши користећи PayPal) испод, бићете преусмерени на веб локацију PayPal где можете да се пријавите на свој налог и завршите плаћање. То ће вас онда одвести на страницу за потврду резервације за изнајмљивање аутомобила.";
"payment.options.paypal.failed.title" = "${x} Уплата није успела";
"payment.options.paypal.failed.text" = "Нажалост, дошло је до проблема при обради ваше уплате. Ваша резервација још увек није завршена и није вам наплаћено. Покушајте поново користећи један од расположивих начина плаћања у наставку.";
"vehicle_fuel_plugin_hybrid" = "Хибрид који се пуни";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Тип 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Тип 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Ненаведено";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Струјна утичница";
"VehicleList.Map.BottomSheet.ChargeType" = "Врсте прикључака";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "24-часовно радно време";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Ван употребе";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Споро";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Рапидно";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Брзо";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ултра-рапидно";
"view_voucher" = "Погледајте ваучер";
"VehicleList.Chip.EVLongRange.Text" = "Електрично возило дугог домета";
"VehicleDetails.EVLongRange.Description" = "Електрично возило дугог домета: ово возило може да пређе преко ${x} уз једно пуњење";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Еколошки прихватљива алтернатива";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Електрично возило дугог домета";
"landing.countdowntimer.salename" = "Распродаја";
"landing.countdowntimer.presale" = "${x} почиње за";
"landing.countdowntimer.duringsale" = "${x} се завршава за";
"Driver.Details.Marketing.Consent.Text" = "Добијте ексклузивне понуде за изнајмљивање аутомобила и друге важне информације директно у своје сандуче.";
"Driver.Details.Marketing.Consent.Policy" = "Погледајте нашу ${x} за додатне информације.";
"abandonment.deeplink.total" = "Укупно";
"abandonment.deeplink.day" = "дан";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "Локација погодна за ЕВ";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Боље за градску вожњу";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Возите са лакоћом";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Забринути сте због трошкова горива?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Изнајмљена ЕВ иду даље него што мислите";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Локација преузимања има одличну услугу пуњења изнајмљених електричних возила (ЕВ)";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Вожња електричног возила (ЕВ) је иста као вожња аутомаског аутомобила. Тише је и не испушта CO2";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Пуњење електричног возила (ЕВ) кошта много мање него сипање бензина или дизела у аутомобил сличне величине. Уштедећете до 50% на трошковима превоза";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Електрична возила (ЕВ) су ефикаснија у ситуацијама „стани-крени” у градском саобраћају";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Изнајмљена електрична возила (ЕВ) дугог домета могу да пређу преко 400 km при једном пуњењу. 80% путовања аутомобилом по Европи је краће од 50 km";
"insurance.axa.premium.uk.cancellation.policy" = "БЕСПЛАТНО отказивање било кад пре преузимања";
"landing.mosaic.title" = "Наша посвећеност екологији";
"landing.mosaic.tile1.title" = "Основе ЕВ";
"landing.mosaic.tile1.body" = "Све што треба да знате при изнајмљивању електричног возила";
"landing.mosaic.tile1.ctaText" = "<u>Сазнајте више</u>";
"landing.mosaic.tile2.title" = "Основе пуњења ЕВ";
"landing.mosaic.tile2.body" = "Ваш водич за пуњење ЕВ";
"landing.mosaic.tile2.ctaText" = "<u>Сазнајте више</u>";
"landing.mosaic.tile3.body" = "Важна питања која треба поставити при изнајмљивању ЕВ";
"landing.mosaic.tile3.ctaText" = "<u>Сазнајте више</u>";
"landing.countdowntimer.days" = "дана";
"landing.countdowntimer.hours" = "сати";
"landing.countdowntimer.minutes" = "мин";
"landing.countdowntimer.seconds" = "с";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "Аеродром ${x} – ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "Локација компаније ${x} (${y})";
"results.filter.all3" = "Филтер (${x})";
"VehicleList.Header.Filter" = "Филтер";
"VehicleList.Header.Filter.Selected" = "Филтер (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Цена за ${X} дана почев од ${y}";
"LoyaltyNumber" = "Број верности (опционо)";
"VehicleList.Header.Map" = "Мапа";
"Payment.256.Encrypted" = "Све трансакције плаћања су шифроване 256-битним SSL протоколом";
"Insurance.Applicable.Taxes" = "Обухвата све применљиве порезе";
"BookingError.Insurance" = "Нажалост, дошло је до техничког проблема при обради дела ваше резервације. Резервација је била успешна, али постоји проблем са куповином осигурања. Можете пробати опет у одељку Управљајте својом резервацијом, а детаљи ће бити послати на вашу адресу е-поште потврде.";
"Payment.Exchange.Currency.Message" = "Молимо вас да имате на уму да ће износ платив данас бити наплаћен у ${z} на основу данашњег курса (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Остало";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Укупно ${x}";
"settings.label.url.4" = "Политика приватности";
"Price.Summary.Included.Charges" = "Трошкови укључени у цену";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Информације о изнајмиоцу";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x} ${y} удаљено";
"VehicleList.Map.BottomSheet.SupplierHours" = "Радно време";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Затворено";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Понедељак";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Уторак";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Среда";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Четвртак";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Петак";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Субота";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Недељом";
"Add.Booking.Title" = "Извините, нисмо пронашли ништа што одговара вашим критеријумима претраге.";
"Add.Booking.Form.Error" = "Извините, нисмо пронашли ништа што одговара вашим критеријумима претраге.";
"Add.Booking.Heading" = "Додајте резервацију";
"Add.Booking.Form.BookingId.Error" = "Неисправан број";
"please.try.again" = "Покушајте поново.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Бесплатно отказивање осигурања било кад пре преузимања";
"Insurance.XC.Subtitle.eDo" = "Пружајући врхунску заштиту, осигурање са Premium покрићем нуди виша ограничења полисе осигурања до износа од ${policy.limit}, као и виша подограничења како би се покрило оно што је најважније. Ексклузивно за чланове клуба Prime.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Бесплатно откажите до 24 часа пре преузимања";
"insurance.xc.simple.api.main.more.info.button" = "Више информација";
"Insurance.XC.USP.ThirdParty" = "Заштита трећих лица";
"insurance.xc.simple.api.main.link.terms.text" = "Услови";
"Insurance.xc.pricing.terms" = "Обухвата све применљиве порезе";
"Insurance.XC.USP.LatePickUp" = "Касно преузимање због кашњења лета";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Бесплатно откажите до 24 часа пре преузимања";
"insurance.xc.simple.api.main.premium.cta" = "Наставите са Premium покрићем";
"Insurance.XC.USP.Windscreen" = "Оштећење ветробрана, стакла и гума";
"Insurance.XC.USP.Misfueling" = "Накнада за погрешно сипано гориво";
"Insurance.XC.USP.BreakdownAssistance" = "Помоћ у случају квара";
"Insurance.XC.USP.ClaimSupport" = "Вишејезична подршка у случају притужби";
"Insurance.XC.USP.TravelExpenses" = "Путни трошкови";
"Insurance.XC.Subtitle" = "Додатна заштита ће вам обезбедити рефундирање учешћа, до максималног износа од ${x}, тако да не плаћате из свог џепа у случају незгоде.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Када одаберете Premium покриће и наставите, тиме потврђујете да сте прочитали и прихватили осигурање ${x} и ${y}, и да на основу ових информација ова полиса одговара вашим потребама.";
"Insurance.XC.Title" = "Premium покриће";
"Insurance.XC.USP.RefundableExcess.Alt" = "До <span>100% рефундираног учешћа</span>";
"CannotProcessReservation" = "Дошло је до неочекиване  грешке. Ваша резервација није направљена и није вам наплаћено. Извршите нову претрагу и покушајте поново.";
"insurance.options.xc.header" = "Опције за осигурање";
"insurance.options.xc.premium.body" = "<b>Premium</b> - Омогућава <b>супериорно покриће</b>, а уколико имате незгоду биће вам <strong>враћено</strong> учешће до ${x}.";
"top.up.your.protection" = "Повећајте своју заштиту";
"insurance.options.xc.limited.body" = "<b>Ограничено</b> - oмогућава <b>минимално покриће</b>, ако имате незгоду мораћете да платите <b>неповратно </b> учешће од највише ${x}.";
"title_calendar" = "Бирач датума";
"title_conditions" = "Услови";
"title_details" = "Подаци о аутомобилу";
"title_details_supplier" = "ОЦЕНЕ";
"title_details_vehicle" = "ОБУХВАЋЕНЕ";
"title_extras_insurance" = "Додаци и осигурање";
"title_filters" = "Филтери";
"title_insurance" = "Осигурање";
"title_locations" = "Локације";
"title_payment" = "Плаћање";
"title_results" = "Резултати";
"title_search_ground" = "Пронађите земаљски превоз";
"title_search_rental" = "Изнајмљивање аутомобила";
"title_settings" = "Поставке";
"title_summary" = "Сажетак плаћања";
"title_user" = "Подаци о главном возачу";
"title_extras" = "Додаци";
"CTA_add" = "Додај резервацију";
"CTA_search" = "Претрага аутомобила";
"CTA_save" = "Сачувај поставке";
"CTA_continue" = "Наставак";
"CTA_with_insurance" = "Настави са осигурањем";
"CTA_no_insurance" = "Настави без осигурања";
"CTA_to_homepage" = "Назад на почетну страну";
"CTA_book" = "Резервиши сада за";
"CTA_close" = "Затвори";
"CTA_cancel" = "Откажи";
"CTA_done" = "Извршено";
"search_pickup_location_text" = "Локација преузимања";
"search_pickup_location_hint" = "Унесите назив аеродрома, места или станице";
"search_return_location_text" = "Локација враћања";
"search_return_location_hint" = "Унесите назив аеродрома, места или станице";
"search_return_location_button" = "Остављање на истој локацији";
"search_driver_age" = "Старост возача између 25 и 70 година";
"search_driver_age_hint" = "Годиште возача";
"search_select_dates" = "Датуми";
"search_select_dates_hint" = "Одаберите датуме";
"search_pickup_time_text" = "Време преузимања";
"search_return_time_text" = "Време остављања";
"search_locations_placeholder" = "Унесите локацију";
"calendar_summary_dropoff" = "Датум остављања";
"calendar_summary_pickup" = "Датум преузимања";
"calendar_summary_title" = "Одаберите датум";
"calendar_select_date" = "Одаберите датум";
"calendar_select_dates" = "Одаберите датуме";
"calendar_pickup_date" = "Датум преузимања";
"calendar_return_date" = "Датум повратка";
"calendar_continue" = "Наставак";
"calendar_sun" = "Нед";
"calendar_mon" = "Пон";
"calendar_tue" = "Уто";
"calendar_wed" = "Сре";
"calendar_thu" = "Чет";
"calendar_fri" = "Пет";
"calendar_sat" = "Суб";
"locations_results_airports" = "Аеродроми";
"locations_results_others" = "Све друге локације";
"settings_country_title" = "Земља";
"settings_currency_title" = "Валута:";
"settings_select_country" = "Одаберите земљу";
"settings_select_currency" = "Одаберите валуту";
"settings_select_languages" = "Одаберите језик";
"results_sort" = "Поређај";
"results_filter" = "Филтер";
"vehicle_orsimilar" = "или слично";
"vehicle_passenger" = "Путник";
"vehicle_passengers" = "Путници";
"vehicle_bag" = "Торба";
"vehicle_bags" = "Торбe";
"vehicle_door" = "Врата";
"vehicle_doors" = "Врата";
"vehicle_duration_1" = "Цена за";
"vehicle_duration_2" = "дан";
"vehicle_duration_3" = "дана";
"vehicle_total_price" = "Укупна цена";
"vehicle_best_seller" = "Најпопуларнији";
"vehicle_great_value" = "Најисплативије";
"vehicle_provided" = "Обезбедио";
"vehicle_air_conditioning" = "Климатизација";
"vehicle_fuel_policy" = "Политика коришћења горива";
"vehicle_supplier_address" = "Адреса изнајмиоца";
"vehicle_suppliers_address_detail" = "Адреса изнајмиоца је:";
"vehicle_pickup_location" = "Локација преузимања";
"vehicle_vehicle_inclusion" = "Ова ставка је укључена у цену овог возила";
"rental_sort_title" = "Сортирање резултата";
"rental_sort_price" = "Цена";
"rental_sort_rating" = "Оцена";
"rental_sort_recommended" = "Препоручено";
"filter_package" = "Пакет";
"filter_carsize" = "Величина аутомобила";
"filter_supplier" = "Изнајмилац";
"filter_rating" = "Оцена";
"filter_fuel" = "Политика коришћења горива";
"filter_carfuel" = "Врста горива";
"filter_carspec" = "Спецификације аутомобила";
"filter_transmission" = "Мењач";
"filter_specialoffers" = "Специјална понуда";
"filter_transfertype" = "Врста превоза";
"filter_transfertime" = "Време путовања";
"filter_reset" = "Ресетуј";
"vehicle_type_cargovan" = "Доставно возило";
"vehicle_type_compact" = "Компактни";
"vehicle_type_compact_elite" = "Компактни елитни";
"vehicle_type_economy" = "Економска";
"vehicle_type_economy_elite" = "Економски елитни";
"vehicle_type_estate" = "Караван";
"vehicle_type_exotic" = "Егзотично";
"vehicle_type_exotic_SUV" = "Егзотични теренац";
"vehicle_type_fifteen_passenger_van" = "Комби за петнаест путника";
"vehicle_type_five_seat_carrier" = "Караван са пет седишта";
"vehicle_type_four_wheel_drive" = "Погон на четири точка";
"vehicle_type_fullsize" = "У пуној величини";
"vehicle_type_fullsize_elite" = "Елитни пуне величине";
"vehicle_type_intermediate" = "Средња";
"vehicle_type_intermediate_elite" = "Средњи елитни";
"vehicle_type_large_SUV" = "Велики теренац";
"vehicle_type_large_truck" = "Велики камион";
"vehicle_type_luxury" = "Луксузно возило";
"vehicle_type_luxury_elite" = "Луксузни елитни";
"vehicle_type_medium_SUV" = "Средњи теренац";
"vehicle_type_midsize" = "Средње величине";
"vehicle_type_mini" = "Мини";
"vehicle_type_mini_elite" = "Мини елитни";
"vehicle_type_minivan" = "Мини комби";
"vehicle_type_moped" = "Мопед";
"vehicle_type_moving_van" = "Камион за селидбе";
"vehicle_type_nine_seat_carrier" = "Караван са девет седишта";
"vehicle_type_oversize" = "Превелико";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Premium елитни";
"vehicle_type_regular" = "Регуларно";
"vehicle_type_seven_seat_carrier" = "Караван са седам седишта";
"vehicle_type_small_SUV" = "Мали теренац";
"vehicle_type_small_medium_truck" = "Мали или средњи камион";
"vehicle_type_special" = "Специјално";
"vehicle_type_standard" = "Стандардно";
"vehicle_type_standard_elite" = "Стандардни елитни";
"vehicle_type_stretch" = "Лимузина";
"vehicle_type_subcompact" = "Субкомпактни";
"vehicle_type_twelve_foot_truck" = "Камион од три и по метра";
"vehicle_type_twelve_passenger_van" = "Комби за дванаест путника";
"vehicle_type_twenty_foot_truck" = "Камион од шест метара";
"vehicle_type_twenty_four_foot_truck" = "Камион од седам метара";
"vehicle_type_twenty_six_foot_truck" = "Камион од осам метара";
"vehicle_type_unique" = "Јединствено";
"vehicle_type_vehicle_size_SUV" = "Теренац величине аутомобила";
"vehicle_type_other" = "Остало";
"vehicle_fuel_petrol" = "Бензин";
"vehicle_fuel_diesel" = "Дизел";
"vehicle_transmission_auto" = "Аутоматик";
"vehicle_transmission_manual" = "Ручни";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Исто пуњење-исто пуњење";
"vehicle_fuel_policy_type_FULLFULL" = "Пун за пун";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Празан за празан";
"vehicle_fuel_policy_type_FULLEMPTY" = "Куповина унапред";
"vehicle_fuel_policy_type_HALFEMPTY" = "Полупун за празан";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "Преузмите са четвртином резервоара и вратите празан";
"vehicle_fuel_policy_type_HALFHALF" = "Половина за половину";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Четвртина за четвртину";
"vehicle_fuel_policy_type_UNKNOWN" = "Непознато";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Куповина унапред (делимични повраћај)";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Гориво: Изаберите на пулту за изнајмљивање.";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Трошкови горива: Није укључено";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Трошкови горива: Обухваћено";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Нека буде пун како вам не би било наплаћено. У време преузимања ћете од изнајмиоца добити возило са батеријом која је напуњена до одређеног нивоа. Затим ћете бити у обавези да га вратите са сличним нивоом напуњености батерије као када сте га преузели.";
"vehicle_fuel_policy_desc_FULLFULL" = "Ово је најбоља опција за гориво. Ваше возило има напуњен резервоар. Вратите возило са пуним резервоаром да не бисте морали да платите допуњавање резервоара.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Ваше возило има довољно горива да стигнете до најближе бензинске станице. Возило треба да вратите са празним резервоаром јер се не врши рефундација за неутрошено гориво.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "У вашем возилу резервоар је напуњен горивом, али ће вам оно бити наплаћено на сервисном шалтеру. Возило треба да вратите са празним резервоаром јер се не врши рефундација за неутрошено гориво.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Ваше возило има резервоар напуњен до половине. Ово гориво ће вам бити наплаћено на сервисном шалтеру. Можете да користите колико год желите овог горива и не треба да допуњавате резервоар пре враћања аутомобила";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Ваше возило има резервоар напуњен до четвртине. Ово гориво ће вам бити наплаћено на сервисном шалтеру. Можете да користите колико год желите овог горива и не треба да допуњавате резервоар пре враћања аутомобила";
"vehicle_fuel_policy_desc_HALFHALF" = "У вашем возилу резервоар је напуњен до пола. Вратите возило са резервоаром напуњеним до пола да не бисте морали да платите допуњавање резервоара. Ако вратите возило са више горива, нећете добити додатну рефундацију.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "У вашем возилу резервоар је напуњен до једне четвртине. Вратите возило са резервоаром напуњеним до четвртине да не бисте морали да платите допуњавање резервоара. Ако вратите возило са више горива, нећете добити додатну рефундацију.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Погледајте важне информације";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Ваше возило има напуњен резервоар. То ће вам бити наплаћено на сервисном шалтеру и платићете административну таксу која се не рефундира. Биће вам рефундирано сво неискоришћено гориво када вратите возило.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Ваше возило има напуњен резервоар. Можете одабрати да унапред платите гориво на пулту за изнајмљивање (куповина унапред) или да напуните резервоар пре враћања возила (пуно за пуно). У оба случаја, осигурајте да изнајмљивач возила зна који начин желите да користите.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Трошкови горива нису укључени у цену. Ви плаћате за допуну до пуног резервоара пре него што вас шофер остави на одредишту.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Укључене су све накнаде за гориво.  Нећете морати да платите за додатно сипање горива.";
"vehicle_pickup_type" = "Начин преузимања";
"vehicle_pickup_location_VWF_1.VWF.X" = "На терминалу";
"vehicle_pickup_location_VWF_2.VWF.X" = "На аеродрому";
"vehicle_pickup_location_VWF_3.VWF.X" = "Аеродромски терминал";
"vehicle_pickup_location_VWF_4.VWF.X" = "Железничка станица";
"vehicle_pickup_location_VWF_5.VWF.X" = "Довожење до хотела";
"vehicle_pickup_location_VWF_6.VWF.X" = "Изнајмљивач возила";
"vehicle_pickup_location_VWF_7.VWF.X" = "Центар града";
"vehicle_pickup_location_VWF_8.VWF.X" = "Источно од центра града";
"vehicle_pickup_location_VWF_9.VWF.X" = "Јужно од центра града";
"vehicle_pickup_location_VWF_10.VWF.X" = "Западно од центра града";
"vehicle_pickup_location_VWF_11.VWF.X" = "Северно од центра града";
"vehicle_pickup_location_VWF_12.VWF.X" = "Лука/трајект";
"vehicle_pickup_location_VWF_13.VWF.X" = "Близу хотела/одмаралишта";
"vehicle_pickup_details_VWF_1.VWF.X" = "То је најпрактичнија опција за преузимање. Сервисни шалтер се налази у оквиру аеродромског терминала.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Сервисни шалтер је практично смештен у оквиру подручја аеродрома.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Ово је услуга „дочекај и поздрави”. Возач ће вас чекати на доласку. Молимо вас да нам доставите број лета како би возач могао да прати евентуална кашњења вашег лета.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Ваше возило ће бити доступно за преузимање са рецепције хотела.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Ово је услуга „дочекај и поздрави”. Возач ће вас чекати на доласку. Молимо вас да нам доставите број лета како би возач могао да прати евентуална кашњења вашег лета.";
"vehicle_pickup_type_VLI_1.VLI.X" = "На терминалу";
"vehicle_pickup_type_VLI_2.VLI.X" = "Терминал и линијски превоз";
"vehicle_pickup_type_VLI_3.VLI.X" = "Бесплатни линијски аутобус";
"vehicle_pickup_type_VLI_4.VLI.X" = "Дочекај и поздрави";
"vehicle_pickup_type_VLI_6.VLI.X" = "Лични возач";
"vehicle_pickup_at_airport" = "На аеродрому";
"vehicle_pickup_unknown" = "Непознато";
"included_title" = "Следеће ставке су бесплатне:";
"included_cancel" = "Отказивање";
"included_amend" = "Измене";
"included_thirdparty" = "Одговорност према трећем лицу";
"included_theft" = "Заштита од крађе";
"included_collision" = "Одрицање од одговорности за оштећење приликом судара";
"included_terms" = "Услови";
"supplier_reviews" = "рецензије";
"supplier_car" = "Чистоћа возила";
"supplier_desk" = "Услуга на шалтеру изнајмљивача";
"supplier_pickup" = "Поступак преузимања изнајмљеним возилом";
"supplier_dropoff" = "Поступак остављања изнајмљеним возилом";
"supplier_price" = "Укупна исплативост";
"supplier_waiting" = "Време чекања";
"supplier_below_average" = "Испод просека";
"supplier_good" = "Добар";
"supplier_excellent" = "Одличан";
"supplier_rating_detail" = "клијенти су ову компанију за изнајмљивање оценили као";
"extras_equipment_aircon" = "Климатизација";
"extras_equipment_gps" = "GPS";
"extras_back" = "Назад";
"extras_conditions" = "Имајте на уму да се додаци плаћају на пулту за изнајмљивање. Покушавамо клијентима да обезбедимо све додатке, али њихову доступност не можемо увек да гарантујемо.";
"extras_per_day" = "по дану";
"extras_placeholder" = "Обезбедила компанија Axa, глобални лидер у области осигурања и управљања имовином.";
"insurance_summary_replace_src" = "означите поље испод";
"insurance_summary_replace_val" = "одаберите да наставите са осигурањем";
"insurance_summary_title" = "Разлози за добијање пуног покрића";
"insurance_list_1_title" = "Најисплативије";
"insurance_list_1_body" = "Елиминишите могућу одговорност у износу до ${x} за само ${w} по дану.";
"insurance_list_2_title" = "Најбоља заштита";
"insurance_list_2_body" = "У случају оштећења или крађе возила, уколико се од вас буде тражило да учествујете у штети, то ће вам у потпуности бити надокнађено.";
"insurance_list_3_title" = "Душевни мир";
"insurance_list_3_body" = "Када ствари крену наопако, у потпуности сте покривени од учешћа у штети.";
"insurance_conditions" = "За више информација погледајте ${x}.";
"insurance_provider" = "Обезбедила компанија Axa, глобални лидер у области осигурања и управљања имовином";
"insurance_policy" = "Ову полису издаје компанија INTER PARTNER ASSISTANCE SA, члан AXA Assistance Group, Avenue Louise 166, 1050 Brussels, Белгија.";
"user_name_hint" = "Име";
"user_firstname_hint" = "Име";
"user_surname_hint" = "Презиме";
"user_email_hint" = "Е-пошта";
"user_email2_hint" = "Потврдите е-адресу";
"user_phone_hint" = "Телефон";
"user_address_hint" = "Адреса";
"user_address_line1_hint" = "1. ред адресе";
"user_address_line2_hint" = "2. ред адресе";
"user_city_hint" = "Место";
"user_postcode_hint" = "Поштански број";
"user_flight_hint" = "Број лета (важно)";
"user_country_hint" = "Земља";
"summary_desk" = "Платите на пулту за изнајмљивање";
"summary_now" = "Платите одмах";
"summary_rental" = "Изнајмљивање аутомобила";
"summary_ground" = "Превоз";
"summary_total" = "Укупно";
"summary_pickup" = "Преузимање";
"summary_dropoff" = "Остављање";
"summary_lead_driver" = "Подаци о главном возачу";
"summary_vehicle" = "Сажетак возила";
"summary_payment" = "Сажетак плаћања";
"summary_damage_refund" = "Осигурање од учешћа у штети";
"summary_booking_fee" = "Накнада за резервацију";
"payment_text_1" = "Додирните „Резервиши сада” да бисте довршили резервацију и прихватите ${x}.";
"payment_text_2" = "Услови";
"receipt_email_text" = "Послали смо е-поруку са потврдом на ${x}. Може проћи и до 15 минута док стигне. Прегледајте ваучер пре преузимања возила.";
"receipt_scroll" = "Идите доле да видите преглед";
"receipt_success" = "Резервисање је било успешно.";
"receipt_summary_car" = "Сажетак о возилу";
"receipt_summary_driver" = "Подаци о главном возачу";
"receipt_summary_dropoff" = "Остављање";
"receipt_summary_pickup" = "Преузимање";
"receipt_title" = "Честитамо!";
"receipt_your_reference" = "Број ваше резервације:";
"general_form_empty" = "Попуните ово поље";
"results_empty" = "Нема резултата";
"error_widget_no_cars" = "Нема возила за ову локацију";
"error_payment_general" = "Дошло је до грешке приликом плаћања";
"error_requestor_missing" = "Није наведена ознака тражиоца";
"error_payment_no_internet1" = "Нема везе са интернетом";
"error_payment_no_internet2" = "Да бисте довршили резервацију морате имати везу са интернетом";
"error_payment_loading1" = "Жао нам је";
"error_payment_loading2" = "Јавља се проблем при учитавању екрана за плаћање";
"error_ok" = "У реду";
"error_no_booking_ref" = "Нема броја резервације";
"error_no_insurance_available" = "Нема доступних осигурања";
"booking_reference_prefix" = "Број резервације";
"title_booking_manager" = "Наступајуће резервације";
"settings_language_header" = "Језик";
"interstitial_header" = "Тражимо савршено возило за вас";
"interstitial_subheader" = "по најбољој цени";
"mins_placeholder" = "мин.";
"summary_deposit" = "Депозит за изнајмљивање возила";
"confirmation_loading_header" = "Ваша уплата је у обради";
"confirmation_loading_subheader" = "Ово може потрајати до 30 секунди, молимо сачекајте";
"address_details_title" = "Подаци о адреси";
"add_extras_title" = "Додајте додатке";
"insurance_upgrade" = "Додајте осигурање";
"insurance_added" = "Додато";
"car_rental_total" = "Укупан износ најма возила";
"vehicle_features" = "одлике";
"vehicle_features_title" = "Остале карактеристике возила";
"free_cancellation_detail" = "Добра вест! Бесплатно отказивање и измена резервације.";
"free_cancellation_title" = "Добра вест!";
"free_cancellation_point1" = "Отказивање је бесплатно до 24 часа пре преузимања";
"free_cancellation_point2" = "Не плаћа се никаква накнада кад резервацију измените путем интернета, апликације или телефонског разговора.";
"vehicle_mileage_title" = "Дозвољена километража:";
"vehicle_mileage_618_VCP_X" = "Ограничена километража";
"vehicle_mileage_618_VCP_X_desc" = "Просечна пређена раздаљина од ${x} ${y} ${z} је укључена у ову цену. Додатни трошкови могу настати за додатно пређену раздаљину.";
"vehicle_mileage_609_VCP_X" = "Неограничена километража";
"vehicle_mileage_609_VCP_X_desc" = "Не постоји ограничење раздаљине коју можете да пређете овим возилом";
"vehicle_insurance_title" = "Осигурање";
"vehicle_insurance_title_description" = "Ограничено покриће";
"insurance_upgrade_title" = "Унапредите своје покриће";
"insurance_upgrade_subtitle" = "Осигурање од учешћа у штети";
"insurance_more" = "Више детаља";
"insurance_per_day" = "по дану";
"insurance_total" = "Укупно";
"insurance_detail_title" = "Осигурање од учешћа у штети";
"insurance_more_details_title1" = "Смањите своју одговорност са ${x} на ${y}";
"insurance_more_details_insurance_main_text" = "Пружалац услуге изнајмљивања возила може од вас да затражи да купите осигурање депозита или осигурање од учешћа у штети за ваше путовање. Ово осигурање од учешћа у штети би требало да покрије ваше потребе за покрићем штете, па проверите одредбе и услове пре куповине неке друге полисе осигурања. Уколико возило буде оштећено или украдено, компанија за изнајмљивање возила ће задржати учешће у штети како би покрила трошкове, а ви онда можете тражити њихову надокнаду у потпуности на основу осигурања од учешћа у штети.";
"vehicle_other" = "Остали аутомобили";
"insurance_more_details_title2" = "Шта је обухваћено";
"insurance_more_details_point1" = "Потпуни повраћај додатних трошкова у случају штете и крађе";
"insurance_more_details_point2" = "Гуме, прозори, ретровизори и точкови";
"insurance_more_details_point3" = "Кров, шасија и погрешно точење горива";
"insurance_more_details_point4" = "Административни трошкови";
"insurance_more_details_point5" = "Кључеви и личне ствари";
"insurance_terms_conditions" = "Услови";
"CTA_add_to_flight" = "Додај на лет";
"CTA_edit" = "Измени";
"payment_name" = "Име";
"payment_card" = "Број картице";
"payment_expiry" = "ММ/ГГ";
"payment_cvc" = "CVC број";
"payment_summary_pay_nothing_desk" = "На шалтеру се не плаћа ништа";
"extras_title" = "Додајте додатке";
"extras_all" = "Прикажи све";
"merchandising_business" = "Бизнис путник";
"merchandising_city_break" = "Градска вожња";
"merchandising_family_size" = "За читаву породицу";
"merchandising_best_seller" = "Најпопуларнији";
"merchandising_great_value" = "Најисплативије";
"merchandising_quickest_queue" = "Најмање чекања";
"merchandising_recommended" = "Препоручено";
"merchandising_upgrade_to" = "Надогради на";
"merchandising_on_budget" = "Економичан";
"merchandising_best_reviewed" = "Најбоље оцењени";
"payment_free" = "Следеће ставке су бесплатне";
"feature_usb" = "Повезивање преко USB-а";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Остале карактеристике";
"feature_german_model" = "Немачки модел";
"feature_front_demister" = "Одмагљивач ветробрана";
"feature_parking_sensors" = "Сензори за паркирање";
"feature_fuel_economy" = "Мала потрошња горива";
"extra_per_rental" = "по изнајмљивању";
"mileage_allowance" = "Километража";
"mileage_unlimited" = "Неограничена";
"mileage_limited" = "Ограничена";
"insurance_basic" = "Осигурање:";
"insurance_basic_detail" = "Ограничено покриће";
"CTA_add_vehicle_basket" = "Додај у корпу";
"all_extras_paid" = "Сви додаци се плаћају при преузимању";
"payment_secure_text" = "100% безбедно";
"payment_cardnumber" = "Број картице";
"payment_cvv" = "CVV број";
"extras_included_for_free" = "Следеће ставке су бесплатне:";
"extras_101.EQP" = "Додатни возач";
"extras_7" = "Погодно за малу децу старости до 9 месеци или тежине до 9 килограма/20 фунти.";
"extras_9" = "Погодно за децу узраста од 4 године и старију или тежине 40-100 фунти / 18-45 килограма.";
"extras_8" = "Погодно за децу узраста од 9 месеци до 4 године или тежине 20-40 фунти / 8-18 килограма.";
"extras_13" = "Сателитски навигациони систем.";
"extras_3" = "Проширује простор за пртљаг у возилу.";
"extras_34" = "Мобилни телефон са GPS-ом.";
"extras_4" = "Безбедно складиштење скија.";
"extras_10" = "Препоручено за вожњу у зимским условима.";
"extras_52" = "Омогућава вам да користите траке за електронску наплату путарине при вожњи на аутопутевима.";
"extras_55" = "Приступ бежичном интернету за лаптопове, паметне телефоне, таблете и друге уређаје који подржавају бежични интернет.";
"extras_30" = "Овај пакет обухвата опрему обавезну за вожњу у зимским условима.";
"extras_14" = "Препоручено за вожњу у зимским условима.";
"Message.FreeCancellation.7days" = "Бесплатно отказивање до 7 дана након резервације! ";
"extras_102.EQP" = "Сателитски навигациони систем.";
"overall_rating" = "Оцена";
"payment_invalid_card_number" = "Неисправан број";
"payment_invalid_expiry_date" = "Неисправан датум";
"payment_invalid_cvc_number" = "Мора имати 3 или 4 цифре";
"search_title" = "Претрага";
"search_compare_deals" = "Упоредите и пронађите <b>најисплативије</b> понуде за најам возила";
"whats_your_pickup_location" = "Где да вас преузмемо?";
"whats_your_dropoff_location" = "Где ће возило бити остављено?";
"view_your_next_trip" = "Погледајте своје наредно путовање!";
"book_another_car" = "или резервишите неко друго возило";
"why_book_with_us" = "Зашто да резервишете код нас?";
"free_cancellation_and_amendments" = "Бесплатно отказивање и измена";
"free_cancellation_amendments_detail" = "Отказивање је бесплатно до 24 часа пре преузимања. Измена резервације се не наплаћује.";
"phone_support" = "Нон-стоп телефонска подршка";
"phone_support_detail" = "Наш тим је спреман да вам помогне 24 сата дневно, 7 дана недељно";
"airports_city_locations" = "30.000 аеродрома и градова";
"airports_city_locations_detail" = "Упоредите 1700 изнајмљивача, изаберите и уштедите!";
"no_hidden_costs" = "Без скривених трошкова";
"no_hidden_costs_detail" = "Појаснићемо вам све додатне трошкове пре него што резервишете најам возила. Да ли желите више информација о томе шта је обухваћено? Само проверите Услове коришћења за свако возило.";
"damage_theft_protection" = "Заштита од оштећења и крађе";
"damage_theft_protection_detail" = "Наш најам обухвата одрицање одговорности за оштећење приликом судара и заштиту од крађе.";
"vehicles" = "возила";
"apply" = "Примени";
"select_all" = "Одаберите све";
"perfect_car" = "Тражимо савршено возило за вас";
"free_cancellation" = "Бесплатно";
"cancellation_amendments" = "отказивање и измена";
"included_important" = "Важно";
"customer_ratings" = "На основу %@ оцена клијената";
"more_features" = "Још функција";
"continue_to_payment" = "Наставак ка плаћању";
"car_rental" = "Изнајмљивање аутомобила";
"toast_extras" = "Укупан износ обухвата додатне погодности, али ћете њих платити при преузимању возила.";
"booking_delay" = "То може потрајати до 30 секунди";
"booking_please_sit_tight" = "Молимо сачекајте";
"booking_secure_payment" = "Сигурно плаћање";
"booking_pay" = "Платите";
"booking_manage_your_booking" = "Управљајте својом резервацијом";
"booking_card_title" = "Путовање у";
"booking_button_title" = "ПОГЛЕДАЈТЕ РЕЗЕРВАЦИЈУ";
"booking_list_title" = "Приказати наредно путовање?";
"payment_title_header" = "Рецензија";
"payment_pay_at_pickup_title" = "Платите при преузимању";
"payment_pay_at_desk_title" = "Може се платити на шалтеру";
"summary_extras_cell_title" = "При преузимању ћете платити следеће ставке у локалној валути:";
"summary_car_hire_title" = "Накнада за изнајмљивање возила";
"booking_summary_title" = "Број резервације";
"payment_summary_title" = "Сажетак цене";
"user_phone_prefix_hint" = "Позивни број";
"car_rental_subscribe" = "Да, желим да примам ексклузивне понуде путем е-поште. Можете се одјавити било кад.";
"secure_payment_header" = "Сигурно плаћање";
"secure_payment_text" = "Све трансакције плаћања су шифроване 128-битним SSL протоколом";
"payment_conditions_1" = "Додирните „Плати” да бисте довршили резервацију и прихватите ${x} и ${y}";
"payment_conditions_2" = "Услови изнајмљивања";
"splash_navigation_title" = "Изнајмљивање аутомобила";
"summary_pay_total" = "Платите %@";
"deselect_all" = "Откажи све одабрано";
"free_cancellation_and_amendments_banner" = "<b>Бесплатна</b> отказивања и измене";
"settings_currency_updated" = "Валута ажурирана";
"booking_not_included" = "Није укључено";
"vehicle_type_convertible" = "Кабриолет";
"loyalty_scheme_title" = "WestJet награде";
"loyalty_scheme_label" = "Број чланске карте клуба „WestJet награде”";
"loyalty_scheme_intro" = "Чланови клуба „WestJet награде” добијају назад 1% у WestJet доларима. WestJet долари се додељују за трошкове унапред плаћеног пореза и такси који се тичу најма.";
"loyalty_scheme_notes" = "WestJet доларе може да стиче само главни возач.  Унесите број чланске карте главног возача клуба „WestJet награде”.";
"loyalty_scheme_confirm" = "Овај члан ће бити примарни возач изнајмљеног возила и зарадиће WestJet доларе према основици коју чини износ пре одбијања пореза, накнада и доплата за најам.";
"Free.LimitedDamageProtection" = "Ограничена заштита од оштећења";
"Free.LimitedTheftProtection" = "Ограничена заштита од крађе";
"Insurance.Excess.Liability" = "Одговорност за учешће у штети до ${x}";
"Insurance.Basic.Cover.Incl" = "Ограничено покриће (укључено):";
"Insurance.Insurance.Explained" = "Појашњење осигурања";
"Basic.Intro" = "Уз ограничено покриће које пружа изнајмилац, осигурани сте од одговорности према трећим лицима. Сем тога, имате ограничену заштиту од штете и крађе. Оно покрива већину трошкова, али сте одговорни за учешће до износа од 3000 EUR. При преузимању возила морате оставити сигурносни депозит помоћу кредитне картице. Ако возило буде оштећено или украдено, изнајмилац ће трошкове наплатити из вашег депозита.";
"Insurance.Premium.Cover" = "Premium покриће:";
"Premium.Intro" = "Уз Premium покриће добијате погодности ограниченог покрића које пружа изнајмилац (укључујући и покриће одговорности према трећим лицима), као и заштиту сигурносног депозита. Ако аутомобил буде оштећен или украден, изнајмилац возила ће задржати учешће да покрије трошкове, а овај износ можете потраживати у складу са максималним ограничењима која су приказана у Табели погодности ове полисе (видети линкове у наставку). Детаљи о подношењу захтева ће вам бити послати у потврдној поруци е-поште.";
"Premium.Tyres.Benefit" = "Покрива оштећење и замену гума, оштећење ретровизора и точкова.";
"Premium.Key.Benefit" = "Такође, покрива замену изгубљених кључева и личних ствари ако буду украдени из возила.";
"Premium_TC" = "Услови коришћења Premium осигурања";
"Insurance.Got.It" = "Разумем!";
"Damage.Protection" = "Заштита од оштећења";
"Free.TheftProtection" = "Заштита од крађе";
"Insurance.Checklist.ExcessRefund" = "Рефундирање плаћеног учешћа";
"AddPremium" = "Додајте Premium покриће";
"NoThanks" = "Не, хвала";
"Daily_price_Per_day" = "/дан";
"Insurance.Info.Subtitle1" = "Преузимање вашег возила";
"Insurance.Info.Subtitle2" = "Враћање вашег возила";
"Insurance.Info.Text.2" = "Kомпанија за изнајмљивање возила може од вас да затражи да на пулту купите осигурање од учешћа у штети. То осигурање вам није потребно јер сте покривени ако додате наше осигурање од учешћа у штети.";
"Insurance.Info.Text.3" = "Депозит ће бити на вашој кредитној картици ради покрића учешћа у штети у случају оштећења или крађе.";
"Insurance.Info.Text.4" = "Уколико возило не буде оштећено нити украдено, ваше учешће у штети/депозит ће бити у потпуности надокнађени.";
"Insurance.Info.Text.5" = "Уколико возило буде оштећено или украдено, компанија за изнајмљивање возила ће задржати учешће у штети како би покрила трошкове, а ви онда можете тражити њихову надокнаду у потпуности. Детаљи о подношењу захтева ће вам бити послати у потврдној поруци е-поште.";
"Insurance.Info.Text.6" = "Постарајте се да понесете кредитну картицу која гласи на возачево име, заједно са кредитним лимитом довољним за покриће учешћа у штети/депозита и позовите нас уколико имате било каквих проблема када стигнете на шалтер компаније за изнајмљивање возила.";
"Insurance.Info.Text.7" = "За више детаља погледајте Одредбе и услове.";
"X.PerDay" = "${x} по дану";
"Insurance.Prompt.CoverPrice" = "Укупна цена: ${x}";
"car.insurance" = "Осигурање возила";
"AddStandard" = "Додајте Premium покриће";
"CTA.Insurance.Added" = "Са Premium покрићем";
"CTA.Insurance.Not.Added" = "Са ограниченим покрићем";
"Standardadded" = "Premium покриће је додато";
"PayAtPickupReminder" = "Не заборавите, при преузимању ћете платити преосталих ${x} у локалној валути.";
"Insurance.Limited.Cover.Incl" = "Ограничено покриће (укључено)";
"Recent.Searches" = "Недавне претраге";
"AddCar" = "Додај аутомобил";
"Total" = "Укупно:";
"Limited.Offer" = "Понуда са ограниченим роком";
"PercentageOff" = "${x} попуста";
"Free.ThirdPartyLiability" = "Одговорност према трећем лицу";
"Insurance.Checklist.Item2" = "Гуме, прозори, ретровизори и точкови";
"Insurance.Checklist.Item5" = "Кључеви и личне ствари";
"Chubb.Content.1" = "Одрицање од одговорности за оштећење приликом судара и заштита од крађе који су обухваћени овим изнајмљивањем не покривају у потпуности случај штете и крађе. И даље сте одговорни за учешће у штети ако је возило оштећено или украдено или сте изгубили кључеве.";
"Chubb.Content.2" = "Да, желим да се осигурам од потенцијалних плаћања за учешће у штети за само ${x} (${y} ";
"Chubb.Content.3" = "Ако желите да се осигурате од потенцијалних додатних плаћања, проверите да ли сте означили поље изнад.";
"Chubb.Content.4" = "Најисплативије";
"Chubb.Content.5" = "Накнада плаћеног учешћа у износу до 50.000 ZAR за само ${x} (${y} ";
"Chubb.Content.6" = "Најбоља заштита";
"Chubb.Content.7" = "Примите повраћај у износу до 50.000 ZAR ако од вас буде тражено да платите учешће.";
"Chubb.Content.8" = "И више";
"Chubb.Content.9" = "Лично осигурање у случају несреће у износу до 50.000 ZAR за случај смрти или инвалидитета и покриће за крађу личних ствари у износу до 15.000 ZAR укључени су у ово осигурање.";
"Chubb.Content.10" = "Како ово осигурање функционише током и након изнајмљивања?";
"Chubb.Content.11" = "Како ово осигурање функционише током и након изнајмљивања?";
"Chubb.Content.12" = "Преузимање вашег возила";
"Chubb.Content.13" = "Kомпанија за изнајмљивање возила може од вас да затражи да на пулту купите осигурање од учешћа у штети. То осигурање вам није потребно јер сте покривени ако додате наше осигурање од учешћа у штети. Депозит ће бити на вашој кредитној картици ради покрића учешћа у штети у случају оштећења или крађе.";
"Chubb.Content.14" = "Постарајте се да понесете кредитну картицу која гласи на возачево име, заједно са кредитним лимитом довољним за покриће учешћа у штети/депозита и позовите нас уколико имате било каквих проблема када стигнете на шалтер компаније за изнајмљивање возила.";
"Chubb.Content.15" = "Враћање вашег возила";
"Chubb.Content16" = "Уколико возило буде оштећено или украдено, компанија за изнајмљивање возила ће задржати учешће у штети како би покрила трошкове, а ви онда можете тражити њихову надокнаду у потпуности. Детаљи о подношењу захтева ће вам бити послати у потврдној поруци е-поште. Уколико возило не буде оштећено нити украдено, ваше учешће у штети/депозит ће бити у потпуности надокнађени.";
"Chubb.Content.17" = "За више детаља погледајте Одредбе и услове.";
"National.ID" = "Национални ИД број";
"Origin.Province" = "Одаберите покрајину одакле долазите";
"Allianz.Content.1" = "У погодности ове полисе осигурања спадају";
"Allianz.Content.2" = "Физичко оштећење или губитак дела изнајмљеног возила до кога дође током вожње или кад се изнајмљено возило остави без надзора током периода најма";
"Allianz.Content.3" = "Други губитак или оштећење изнајмљеног возила, чији узрок није судар (нпр. пожар, олуја, вандализам)";
"Allianz.Content.4" = "Крађа изнајмљеног возила или било ког његовог дела или опреме";
"Allianz.Content.5" = "Накнаде за валидне губитке због некоришћења док се изнајмљени аутомобил поправља.";
"Allianz.Content.6" = "Трошкови шлеповања изнајмљеног возила до најближег сервиса.";
"origin.State" = "Одаберите државу из које долазите";
"Orient.legal" = "Ову политику потписује компанија Orient Sigorta A.Ş. (рег. бр. T14113-CEM09), а дистрибуира је њена овлашћена агенција Hepstar. Бирањем овог производа дајете свој пристанак на то да ваши подаци о личности буду прослеђени, обрађени, забележени, чувани, класификовани, ажурирани и дистрибуирани оним трећим лицима којима је то неопходно, као и чувани у иностранству у складу са турским законом бр. 6698 и са њим повезаним прописима.";
"Insurance.Upgrade.Cover" = "Унапредите своје покриће";
"Car.Excess.Cover.AU" = "Осигурање од учешћа у штети";
"Insurance.Checklist.Item1" = "Повраћај додатних трошкова у случају штете или крађе";
"Add" = "Додај";
"Car.Excess.Cover.Text.AU" = "Када преузмете аутомобил, изнајмилац ће обично задржати депозит на вашој кредитној картици у износу учешћа у штети које ћете можда бити дужни да платите ако аутомобил буде оштећен или украден.";
"Car.Excess.Cover.CTA.Promo" = "Ако желите да покријете одговорност за учешће у штети на изнајмљеном аутомобилу (до ${x}), једноставно означите поље испод";
"Insurance.Prompt.Content.CTA" = "Да, желим да купим Осигурање од учешћа у штети за изнајмљено возило";
"Car.Excess.Cover.Agree.Statement" = "Означавањем поља изнад, саглашавам се са примањем ${x} и ${y} путем ових линкова, те сам прочитао/ла и разумео/ла их и сагласан/на сам да се моји лични подаци прикупљају, користе и откривају на начин наведен у Allianz Global Assistance ${z}.";
"Insurance.Prompt.Agree.Links" = "Изјава о обелодањивању производа (Product Disclosure Statement - PDS)";
"Insurance.Prompt.Agree.Links2" = "Водич за финансијске услуге";
"Insurance.Prompt.ContentUS2" = "Заштитите се користећи Allianz заштиту за изнајмљени аутомобил за само ${x} на дан.";
"Insurance.Prompt.TCs" = "Може доћи до изузетака, услова и ограничења. Видети ${x}";
"CarTermsAndConditions" = "Услови";
"Car.Excess.Cover.CTA.AU" = "Да, желим да купим осигурање од учешћа у штети за ${x}";
"Add.Cover" = "Додај покриће";
"Insurance.Prompt.SelectCA" = "Која покрајина је издала вашу возачку дозволу?";
"Insurance.Prompt.CTA.Insure.US" = "Да, желим да купим заштиту за изнајмљени аутомобил";
"AddInsurance" = "Додај осигурање";
"Chubb.Content.18" = "Овај производ је доступан само за особе узраста 21–80 година. Ову полису пружа компанија Chubb Insurance South Africa Limited, а спроводи компанија Hepstar Financial Services, овлашћени пружаоци финансијских услуга. Важе услови коришћења ове полисе. Ова полиса се пружа без било каквог савета, а осигурање се заснива на чињеницама добијеним од осигуравача.";
"Car.Excess.Cover.TC.AU" = "За ово осигурање гарантује компанија Allianz Australia Insurance Limited ABN 15 000 122 850 AFSL 234708, а издаје га и њиме управља компанија AWP Australia Pty Ltd ABN 52 097 227 177 AFSL 245631 која послује под називом Allianz Global Assistance. Компанија Et Ausco Limited ARBN 612 412 094, која послује под називом CarTrawler, обезбеђује ово осигурање у име компаније Allianz Global Assistance. Важе одредбе, услови, ограничења и изузећа. Сву помоћ о овом осигурању пружа компанија Allianz Global Assistance, то је помоћ само општег типа и не узима у обзир ваше циљеве, финансијску ситуацију или потребе. Пре доношења одлуке прочитајте ${x}. Ако купите полису осигурања Allianz Global Assistance, тада компанија CarTrawler и ентитет који вас је упутио на овај сајт узимају провизију у виду процента плаћене премије.";
"Orient.Content.1" = "Примите повраћај у износу до 7.000 TRY ако од вас буде тражено додатно плаћање.";
"Orient.Content.2" = "Накнада плаћене додатне суме у износу до 7.000 TRY за само ${x} (${y} ";
"Orient.Content.3" = "У ово осигурање укључени су осигурање лица у случају несреће у износу до 100.000 TRY за случај смрти или инвалидитета, као и покриће за крађу личних ствари у износу до 3.000 TRY!";
"Orient.Content.4" = "Покриће неочекиваних додатних плаћања.";
"Orient.Content.5" = "У ово осигурање укључени су осигурање лица у случају несреће у износу до 100.000 TRY за случај смрти и инвалидитета, као и покриће за крађу личних ствари у износу до 3.000 TRY.";
"Insurance.Prompt.Agree.Links3" = "Обавештење о приватности";
"Allianz.Content.7" = "Желим да купим заштиту за изнајмљено возило и прочитао/ла сам ${x}";
"Allianz.Content.8" = "У цене осигурања није укључен порез. Порези ће бити наплаћени ако су применљиви у вашој области и ако су појединачно наведени на вашој потврди осигурања.";
"filter_pickup" = "Локација преузимања";
"vehicle_seat" = "Седиште";
"vehicle_seats" = "Седишта";
"age_range_error_text" = "Унесите исправну старост возача (18 или више година)";
"invalid_search_parameters" = "Грешка у параметрима претраге";
"insurance" = "Осигурање:";
"supplier_average" = "Просечан";
"TRANSFERS.Cheapest.Airport.Destination" = "ТРАНСФЕРИ – Најјефтинији начин да стигнете од аеродрома до своје дестинације";
"GT.Private.Transfer" = "Приватни трансфер";
"Transfer.Service.Class.Regular" = "Стандардно";
"Business" = "Пословни";
"Business.Minivan" = "Пословни миниван";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Мини комби";
"Max.Passengers" = "До ${X}";
"AirConditioning.Abbr" = "AC (климатизација)";
"WifiAccess" = "Приступ бежичном интернету";
"Free.Cancellation.Mobile" = "Бесплатно отказивање";
"Filter.Supplier" = "Изнајмилац";
"Review.destination.address" = "Прегледајте адресу ваше дестинације";
"Book.Now.Modify.Destination" = "Можете да резервишете сада и измените своју дестинацију до 24 сата пред полазак. Цена може да се промени на основу ваше дестинације.";
"One.Hyphen.Way.Transfer" = "Једносмерни трансфер";
"Special.requests.optional" = "<strong>Посебни захтеви</strong> (опционо)";
"Additional.Info.Text" = "Има ли додатних информација које би возач требало да зна, посебних захтева, дечјих седишта, врсте пртљага?";
"Special.Request" = "Унесите евентуалне посебне захтеве";
"You.also.get" = "<strong>Такође добијате:</strong>";
"Certified.Driver" = "Овлашћени возач";
"No.taxes.tolls.gratuity" = "Без пореза, царина и напојница";
"FREE.wait" = "БЕСПЛАТНО време чекања";
"TransferConditions" = "Услови превоза";
"IHaveReadTermsConditions.link2" = "Услови резервације";
"Privacy.Policy" = "Политика приватности";
"Confirm" = "Потврди";
"Total.Transfer.Cost" = "Укупан трошак превоза";
"OtherFee" = "Остале таксе";
"YoungDriverFee" = "Накнада за младог возача";
"Price.Updated" = "Цена се променила.";
"Address.Prompt.Field" = "Унесите хотел, аеродром, адресу или значајну тачку";
"Price.No.Change" = "Све је у реду, цена није мењана.";
"PrivateTransfer.Added" = "Додат је приватни трансфер";
"Results.Found" = "${X} нађених резултата";
"Ticket.Oneway" = "Једносмерно";
"From.To" = "Од ${X} до ${Y}";
"Destination.confirmed" = "Дестинација потврђена";
"No.Avail.Search.Error" = "У овом подручју нема доступних возила. Покушајте са неком другом локацијом.";
"To" = "До";
"a_TO_b" = "до";
"EditSearch" = "Измени претрагу";
"Where.Drop.Off" = "Где можемо да вас доведемо?";
"Where.Pick.Up" = "Где можемо да вас покупимо?";
"GT.Passengers" = "Путници";
"Total.Passengers" = "${x} путника";
"GT.S1.PickupDate" = "Датум преузимања";
"GT.S1.OnePassenger" = "${x} путник";
"Additional.Info.Text2" = "Може вам бити наплаћена додатна накнада за услуге или опрему као што су дечја седишта. Контактираћемо вас пре него што се било која таква накнада примени на вашу резервацију.";
"GT_USP_SHORT_waiting" = "Кад стигнете тамо, чекаћемо вас";
"Details" = "Детаљи";
"Validation.Looks.Good" = "Изгледа добро!";
"insurance.hepstar.tr.nationalIDError" = "Унесите важећи ИД број";
"IPID_LINK_TEXT" = "Пре одлучивања погледајте документ „Информације о осигурањима (IPID)”";
"Free.Cancellation.All.Cars" = "Бесплатно отказивање за сва возила";
"SelectedCar" = "Одабрано возило";
"Insurance.IPID.App" = "Додавањем Premium покрића потврђујем да сам прочитао/ла ${x} и на основу тих информација закључујем да ова полиса одговара мојим потребама.";
"Insurance.IPID.Document" = "документ IPID";
"Insurance.Explained" = "Објашњење учешћа";
"InsuranceExplained.TextUpdate" = "Овај производ испуњава жеље и потребе оних који желе да се осигурају од одговорности за трошкове које потражује изнајмилац возила до износа од ${x}, ако до штете или губитка возила дође током трајања најма";
"ImportantInformation" = "Важне информације";
"CTA.PayAcceptTermsGDPR" = "Кликните на „Плаћање” да бисте довршили резервацију и да би били прихваћени ${x}, ${y} и наша ${z}.";
"Residency.PopUp" = "Промена земље/региона боравка може да утиче на цену и доступност одабраног возила. Бићете преусмерени на страницу са резултатима где ће се ваша претрага ажурирати.";
"Country.Region" = "Држава/регија";
"SearchDatesIncorrect.Error" = "Датум није тачан. Прегледајте датуме које сте изабрали";
"AgeFieldYoung.Error" = "Молимо унесите старост између 18 и 24 године";
"DriverFullName.Empty.Error" = "Молимо вас да попуните име и презиме возача.";
"DriverEmail.Empty.Error" = "Молимо вас да унесите вашу адресу е-поште.";
"Phone.Empty.Error" = "Молимо вас да унесете свој број телефона.";
"Address.Empty.Error" = "Молимо вас да унесете своју адресу.";
"City.Empty.Error" = "Молимо вас да унесете свој град.";
"OpeningHours" = "Радно време";
"AgeFieldElder.Error" = "Унесите старост већу од 71 године";
"DistancePickupX" = "Раздаљина од локације преузимања: ${x}";
"Distance.Tooltip" = "Пулт нашег изнајмиоца се налази на: ${x}. То је ${y} од ${z}";
"FlightNumber.Empty.Error" = "Неопходан је број лета";
"NameOnCard" = "Име и презиме на картици";
"EmailAddress" = "Адреса е-поште";
"title_search_results" = "Резултати претраге";
"title_interstitial" = "Тражење...";
"Availability.Mobile1" = "Нисмо пронашли ништа што одговара вашим критеријумима, али можда би помогло ако бисте изменили претрагу.";
"Availability.Text2" = "Покушајте са неким другим временима преузимања и остављања";
"Availability.Text3" = "Покушајте са неким другим датумима";
"LocationType.Airport" = "Аеродром";
"DriverDetails" = "Подаци о возачу";
"search_country" = "Претрага";
"wcag.information" = "Додатне информације";
"filter_clearall" = "Обриши све";
"filter_clear" = "Уклоните";
"Size.Small" = "Мало";
"Size.Medium" = "Средње";
"Size.Large" = "Велико";
"Size.SUV" = "Теренац";
"Size.Fullsize" = "У пуној величини";
"Size.Luxury" = "Луксузно возило";
"Size.Premium" = "Premium";
"simple_connection_error" = "Дошло је до проблема при обради вашег захтева. Пробајте поново";
"Residency.PopUp.Title" = "Промена земље/регије?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"CardExpDate.Empty.Error" = "Унесите месец и годину истека картице";
"DriverFirstName.Empty.Error" = "Попуните име возача";
"DriverLastName.Empty.Error" = "Попуните презиме возача";
"FlightNumberOptional" = "Број лета (опционо)";
"results_car_empty" = "Нема резултата за аутомобиле";
"Availability.Text5" = "Покушајте да уклоните филтере";
"wcag.basket" = "Корпа за плаћање";
"wcag.addExtra" = "Додајте додатак";
"wcag.removeExtra" = "Уклони додатак";
"results_driver_age" = "Старост возача: ${x}";
"filter_showxcars" = "Прикажи ${x} аутомобила";
"payment_premium_cover" = "Premium покриће";
"wcag.back" = "Назад";
"Filter.CarSize.Show.All" = "Покажи још величина";
"Filter.CarSize.Show.Less" = "Покажи мање величина";
"CardholderName.Empty.Error" = "Молимо вас да унесете име власника картице.";
"CardSecurityCode.Empty.Error" = "Молимо вас да овде унесете сигурносни код.";
"CardNumber.Payment.Empty.Error" = "Унесите број картице.";
"Cardexpiry.Empty.Error" = "Унесите датум истека картице.";
"SpecialOffer.GuaranteedNewCar" = "Гарантовано ново возило";
"SpecialOffer.FreeDriver" = "Бесплатан додатни возач";
"SpecialOffer.GuaranteedCarModel" = "Гарантовани модел возила";
"Carblock.People" = "${x} Људи";
"cancellation_banner" = "Отказивање је бесплатно за све аутомобиле до 48 сати пре преузимања";
"Carblock.PricePerDay" = "${x}/дан";
"Carblock.Total" = "${x} укупно";
"CarPriceInclude" = "Обухвата ${x} (${y})";
"CarPriceInclude.Free" = "Бесплатно";
"Insurance.Modal.Accept" = "Прихвати";
"Insurance.Modal.AcceptText" = "Пре него што наставите, морате да прихватите Услове осигурања";
"Insurance.Modal.ViewTerms" = "Погледајте Услове";
"Preferred.Supplier.Footer.Default" = "Ексклузивне понуде";
"Preferred.Supplier.Header.Default" = "Препоручено";
"Booking.Summary.Payment.Paid" = "Плаћено";
"Booking.Summary.Payment.Pickup" = "Плаћа се при преузимању";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Имајте на уму да документацију полисе осигурања можете добити е-поштом и/или обичном поштом. Када кликнете на „${x}” и унесете своју адресу е-поште, документи ће вам стићи е-поштом. Ако желите да примите документе осигурања обичном поштом, пошаљите е-поруку на: carhireclaims@axa-assistance.co.uk.";
"DriverAgeElder.Error" = "Унесите старост већу од ${x}";
"DriverAgeYoung.Error" = "Унесите старост између ${x} и ${y} година";
"Extras.Show.List" = "Прикажи листу";
"Extras.Subheader" = "Доступност ових додатака се не гарантује увек, и цене су подложне променама ако плаћате на пулту за изнајмљивање.";
"Extras.Included" = "Обухваћено";
"Extras.X.Free" = "${x} бесплатно";
"Payment.Summary.Free" = "Бесплатно ${x}";
"error_connection_text" = "Проверите да ли сте повезани на мобилну или WIFI мрежу и покушајте поново.";
"error_connection_cta" = "Покушајте поново";
"error_dismiss" = "Откажи";
"Upsell_Title" = "Добра вест!";
"Upsell_Body" = "Имате избор опција за осигурање одабраног аутомобила.";
"CTA_Not_Now" = "Не сада";
"Limited_Cover_Title" = "Ограничено покриће";
"Limited_Insurance_Checklist_Item1" = "${x} учешће за одговорност (не рефундира се)";
"Limited_Insurance_Checklist_Item3" = "Ограничена заштита од оштећења и крађе";
"Premium_Insurance_Details" = "Осигурање од учешћа у штети пружа AXA.";
"Premium_Insurance_Checklist_Item1" = "До ${x} заштите учешћа (може се рефундирати)";
"Premium_Insurance_Checklist_Item2" = "${x} депозит на пулту за изнајмљивање";
"Premium_Insurance_Checklist_Item3" = "Повраћај додатних трошкова у случају штете или крађе";
"ZeroExcess_Title" = "Пакет са нула учешћа";
"ZeroExcess_Insurance_Details" = "Осигурање са нула учешћа и низак депозит.";
"ZeroExcess_Checklist_Item1" = "${x} учешће";
"ZeroExcess_Checklist_Item2" = "Заштита од штете и крађе";
"ZeroExcess_CC_Required" = "Није потребна кредитна картица";
"Insurance_Checklist_Third_Party" = "Заштита од одговорности према трећем лицу";
"Insurance_Checklist_Desk_Deposit" = "${x} депозит на пулту за изнајмљивање";
"Insurance_More_Info" = "Више информација";
"CTA_Show_Me" = "Покажи ми";
"SpecialOffer.ZeroExcessAvailable" = "На располагању пакет са нула учешћа";
"Limited_Insurance_Included" = "Укључено у вашу цену изнајмљивања аутомобила.";
"Premium_Insurance_Checklist_Item4" = "Прозори, кров, шасија и гуме";
"Premium_Insurance_Checklist_Item5" = "Кључеви и личне ствари";
"CTA_Add_Continue" = "Додај и настави";
"ZeroExcess_Terms_1" = "Уз пакет са нула учешћа добијате предности ограниченог покрића нашег изнајмиоца (укључујући покриће за одговорност према трећим лицима), плус ${x} учешћа и много нижи сигурносни депозит. Ако аутомобил буде оштећен или украден, изнајмилац возила вам неће наплатити.";
"ZeroExcess_Terms_2" = "Оштећење или губитак пнеуматика, ветробрана, стакала и шасије можда нису покривени. Проверите то код агента за изнајмљивање на пулту.";
"LimitedCover_Info" = "Уз ограничено покриће које пружа изнајмилац, осигурани сте од одговорности према трећим лицима. Можете да имате и ограничену заштиту од штете и крађе. Оно покрива већину трошкова, али сте одговорни за учешће до износа од ${x}. При преузимању возила морате оставити сигурносни депозит помоћу кредитне картице. Ако аутомобил буде оштећен или украден, изнајмилац ће трошкове наплатити из вашег депозита.";
"Swiss_Premium_Insurance_Details" = "Осигурање пружа компанија TSM Insurance. Све рекламације решава компанија AXA Assistance.";
"FlightNumber_Error" = "Проверите број лета.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Овај број картице верног купца није познат";
"Priority_Messaging_Native_Results" = "Уживајте у флексибилности и побољшаним мерама чишћења.";
"Priority_Messaging_Native_Details" = "Бесплатно отказивање је на располагању до ${x} часа пре преузимања.";
"Priority_Messaging_Native_Payment" = "Сачувајте флексибилност уз бесплатно отказивање до ${x} сати пре преузимања.";
"car_features" = "Карактеристике аутомобила";
"vehicle_fuel_hybrid" = "Хибридно";
"vehicle_fuel_electric" = "Електрично";
"rental_info_details" = "Више детаља";
"vehicle_fuel_policy_type_FREETANK" = "Бесплатан резервоар";
"vehicle_fuel_policy_desc_FREETANK" = "У вашем возилу резервоар је напуњен бесплатним горивом. Можете да користите колико год желите овог горива и не треба да допуњавате резервоар пре враћања аутомобила.";
"vehicle_fuel_policy_type_SAMESAME" = "Исто за исто";
"vehicle_fuel_policy_desc_SAMESAME" = "Преузећете возило са горивом. Проверите количину горива пре вожње. Мораћете да га вратите са истом количином горива.";
"Filter_PriceRange" = "Распон цена";
"Filter_AverageCarPrice" = "Просечна цена аутомобила је ${x}";
"PickupType_CarDriver" = "Услуге шофера";
"PickupType_CarDriver_Info" = "Ваш шофер ће вас сачекати у сали за доласке на аеродромском терминалу.";
"PickupType_MeetNGreet" = "Дочекај и поздрави";
"PickupType_MeetNGreet_Info" = "Представник компаније за изнајмљивање возила ће вас дочекати на аеродромском терминалу и одвести до сервисног шалтера.";
"PickupType_Terminal" = "На терминалу";
"PickupType_Terminal_Tooltip" = "То је најпрактичнија опција за преузимање. Сервисни шалтер се налази у оквиру аеродромског терминала.";
"PickupType_ShuttleBus_Terminal" = "Бесплатни линијски аутобус";
"PickupType_ShuttleBus_Terminal_Tooltip" = "Бесплатни линијски аутобус ће вас превести од аеродромског терминала до сервисног шалтера.";
"PickupType_ShuttleBus_Counter" = "Бесплатни линијски аутобус";
"PickupType_ShuttleBus_Counter_Tooltip" = "Бесплатни линијски аутобус ће вас превести од аеродромског терминала до сервисног шалтера.";
"PickupType_HoppaShuttleBus" = "Линијски аутобус";
"PickupType_HoppaShuttleBus_Info" = "Линијски аутобус ће вас довести до сервисног шалтера близу аеродромског терминала. За ову услугу се може плаћати мала накнада коју треба платити возачу.";
"PickupType_OnAirport_Terminal" = "На аеродрому";
"PickupType_OnAirport_Terminal_Info" = "Сервисни шалтер је практично смештен у оквиру подручја аеродрома.";
"PickupType_OnAirport" = "На аеродрому";
"PickupType_OnAirport_Info" = "Сервисни шалтер је практично смештен у оквиру подручја аеродрома.";
"PickupType_Rail" = "Неопходан превоз возом";
"PickupType_Rail_Info" = "Неопходан је превоз возом од аеродрома до изнајмљивача";
"vehicle_fuel_lpg" = "LPG";
"vehicle_fuel_hydrogen" = "Водоник";
"vehicle_fuel_ethanol" = "Етанол";
"vehicle_fuel_multifuel" = "Вишегоривни";
"sale_search_banner_title" = "Распродаја у току!";
"sale_search_banner_description" = "Попуст до ${x}. Крај акције ${y}.";
"sale_landing_banner_title" = "Распродаја у току!";
"sale_landing_banner_description" = "Попуст до ${x}. Крај акције ${y}.";
"landing_page_1_title" = "Флексибилне резервације";
"landing_page_3_title" = "Подршка за клијенте 24/7";
"landing_page_4_title" = "Без скривених трошкова";
"landing_page_4_desc" = "Појаснићемо вам све додатне трошкове пре него што резервишете изнајмљивање аутомобила";
"landing_page_1_desc" = "Резервишите аутомобил са бесплатним отказивањем до 48 сати пре преузимања";
"landing_page_2_title" = "Дезинфиковани аутомобили";
"landing_page_2_desc" = "Будите сигурни и мирни на путовању уз унапређене мере чишћења";
"landing_page_3_desc" = "Наш тим је ту да вам помогне са свим упитима у вези са резервацијом";
"landing_page_title" = "Упоредите понуде возила преко 1700 изнајмилаца широм света";
"sale_discount_payment" = "Попуст (-${x})";
"sales_TCs" = "Услови";
"Pickup.Error" = "Унесите локацију преузимања.";
"Return.Error" = "Унесите локацију остављања.";
"HA_landing_page_title" = "Изнајмите возило са сигурношћу. Претражите. Упоредите. Уштедите.";
"Argus_landing_page_title" = "Најнижа цена или враћамо разлику. Једноставно.";
"Premium_Insurance_title" = "Осигурање од учешћа у штети пружа ${x}.";
"Insurance.Checklist.Item1.2" = "Повраћај учешћа у случају крађе";
"ZeroExcess_Checklist_Item2_1" = "Заштита од оштећења";
"ZeroExcess_Checklist_Item2_2" = "Заштита од крађе";
"Insurance.Checklist.Item1.1" = "Повраћај учешћа у случају штете";
"Disclaimer.Quebec" = "Покриће није доступно за становнике Квебека";
"Select.Province" = "Одаберите покрајину";
"Province.Residency" = "Провинција боравка";
"state.CA.BC" = "Британска Колумбија";
"state.CA.AB" = "Алберта";
"state.CA.YT" = "Јукон";
"state.CA.SK" = "Саскачеван";
"state.CA.PE" = "Острво Принца Едварда";
"state.CA.ON" = "Онтарио";
"state.CA.NT" = "Северозападне територије";
"state.CA.NU" = "Нунавут";
"state.CA.NS" = "Нова Шкотска";
"state.CA.NL" = "Њуфаундленд и Лабрадор";
"state.CA.NB" = "Нови Брансвик";
"state.CA.MB" = "Манитоба";
"CDW_Insurance_title" = "Накнаду за одрицање од одговорности за губитак и штету обезбеђује AWN.";
"no_cover_title" = "Без покрића";
"no_cover_item1" = "${x} одговорност за штету и крађу";
"no_cover_item3" = "Без заштите од штете и крађе";
"no_cover_item2" = "${x} депозит на пулту за изнајмљивање";
"no_cover_item4" = "Без заштите од одговорности према трећем лицу";
"no_cover_cta" = "Наставите без покрића";
"Insurance.Cover" = "Осигурање од ризика";
"CTA_Confirm_booking" = "Потврдите резервацију";
"CTA.Confirm.AcceptTerms" = "Додирните „Потврди резервацију” да бисте завршили резервацију и прихватили наше услове најма, услове и политику приватности.";
"state.US.AK" = "Аљаска";
"state.US.AL" = "Алабама";
"state.US.AR" = "Арканзас";
"state.US.AZ" = "Аризона";
"state.US.CA" = "Калифорнија";
"state.US.CO" = "Колорадо";
"state.US.CT" = "Конектикат";
"state.US.DC" = "Дистрикт Колумбија";
"state.US.DE" = "Делавер";
"state.US.FL" = "Флорида";
"state.US.GA" = "Џорџија";
"state.US.HI" = "Хаваји";
"state.US.IA" = "Ајова";
"state.US.ID" = "Ајдахо";
"state.US.IL" = "Илиноис";
"state.US.IN" = "Индијана";
"state.US.KS" = "Канзас";
"state.US.KY" = "Кентаки";
"state.US.LA" = "Луизијана";
"state.US.MA" = "Масачусетс";
"state.US.MD" = "Мериленд";
"state.US.ME" = "Мејн";
"state.US.MI" = "Мичиген";
"state.US.MN" = "Минесота";
"state.US.MO" = "Мисури";
"state.US.MS" = "Мисисипи";
"state.US.MT" = "Монтана";
"state.US.NC" = "Северна Каролина";
"state.US.ND" = "Северна Дакота";
"state.US.NE" = "Небраска";
"state.US.NH" = "Њу Хемпшир";
"state.US.NJ" = "Њу Џерси";
"state.US.NM" = "Њу Мексико";
"state.US.NV" = "Невада";
"state.US.NY" = "Њујорк";
"state.US.OH" = "Охајо";
"state.US.OK" = "Оклахома";
"state.US.OR" = "Орегон";
"state.US.PA" = "Пенсилванија";
"state.US.SC" = "Јужна Каролина";
"state.US.SD" = "Јужна Дакота";
"state.US.TN" = "Тенеси";
"state.US.TX" = "Тексас";
"state.US.UT" = "Јута";
"state.US.VA" = "Вирџинија";
"state.US.VT" = "Вермонт";
"state.US.WA" = "Вашингтон";
"state.US.WI" = "Висконсин";
"state.US.WV" = "Западна Вирџинија";
"state.US.WY" = "Вајоминг";
"Insurance.Disclosure.Allianz" = "Препоручила, понудила, продала компанија Allianz Global Assistance. Осигуравач: Jefferson Insurance Company или BCS Insurance Company. План обухвата услуге осигурања и помоћи. Важе услови и изузеци (укљ. већ постојеће услове). ";
"Insurance.Disclosure.Allianz.Link" = "Обелодањивање детаља плана и цена";
"state.US.RI" = "Роуд Ајланд";
"COVID_coverage_limitations" = "COVID-19: Важна ограничења покрића";
"Damage.Protection.title" = "Осигурање у случају штете пружа ${x}";
"State.Residency" = "Држава пребивалишта";
"Select.Residency" = "Одаберите пребивалиште";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Ексклузивне понуде";
"Size.Midsize" = "Средње величине";
"Size.Smallsuv" = "Мали теренац";
"Size.Mediumsuv" = "Средњи теренац";
"Size.Midsizesuv" = "Теренац средње величине";
"Size.Largesuv" = "Велики теренац";
"Size.Mini" = "Мини";
"Size.Economy" = "Економска";
"Size.Compact" = "Компактни";
"Size.Intermediate" = "Средња";
"Size.Standard" = "Стандардно";
"Size.Minivan" = "Мини комби";
"Size.Cargovan" = "Камион за терет";
"Size.Van" = "Комби";
"Size.Largevan.12pax" = "Велики комби";
"Size.Largevan.15pax" = "Велики комби";
"Size.Convertible" = "Кабриолет";
"Size.Estate" = "Караван";
"Size.Peoplecarrier" = "Превоз људи";
"Size.5seatcarrier" = "минивен са 5 седишта";
"Size.7seatcarrier" = "минивен са 7 седишта";
"Size.9seatcarrier" = "минивен са 9 седишта";
"Size.Scooter" = "Мотоцикл";
"Size.Truck" = "Камион";
"Size.Exotic" = "Егзотично";
"Size.Special" = "Специјално";
"cash_banner_title" = "У просеку јефтиније изнајмљивање аутомобила него било где друго";
"Price.for.days" = "Цена за ${X} дана";
"cash_widget_confirmation_title" = "Честитамо!";
"cash_widget_confirmation_subtitle" = "Са ваучером сте уштедели ${x} за ову резервацију аутомобила.";
"cash_widget_payment_title" = "Честитамо!";
"cash_widget_payment_subtitle" = "Са ваучером имате уштеду ${x} за ову резервацију аутомобила";
"Prime_why_book_with_us" = "Зашто стотине хиљада Prime чланова изнајмљује аутомобиле код нас?";
"Prime_cash_widget_payment_title" = "Честитамо!";
"voucher.for.days" = "Цена ваучера за ${x} дана";
"voucher.for.day" = "Укупна цена";
"Promo.Code" = "Промо код";
"Cannot.Find.Location" = "Извините, не можемо да пронађемо вашу локацију. Пробајте поново касније.";
"Use.Current.Location" = "Користите тренутну локацију";
"Location.Permission.Disabled" = "За коришћење ове функције идите на Подешавања и омогућите дозволу за локацију за ову апликацију.";
"Sup.Ben.Select.Code.Type" = "Одаберите врсту кода";
"Sup.Ben.Activated.Button.Title" = "Претрага са попустима";
"Sup.Ben.Add.CTA" = "Додај промоцију/попуст";
"Sup.Ben.Code" = "Код";
"Sup.Ben.Description" = "Добијте најбоље цене са посебним попустима од наших изнајмилаца. Додајте одмах попусте компанија Avis и Budget.";
"Sup.Ben.Toggle.Title" = "Примени снижене цене";
"Sup.Ben.Banner.Title" = "Добијте најбоље цене";
"Sup.Ben.Banner.Description" = "Примените посебне попусте наших ексклузивних партнера за изнајмљивање аутомобила компанија Avis и Budget. ";
"Sup.Ben.Banner.Button" = "Пријавите се одмах";
"Sup.Ben.Rental.Company" = "Компанија за изнајмљивање";
"Sup.Ben.Promo.Validation.Error" = "Ово изгледа неисправно. Проверите свој број, па пробајте опет";
"Sup.Ben.Promo.Validation.Success" = "Изгледа добро!";
"Sup.Ben.Code.Type" = "Врста кода";
"Sup.Ben.Promo.Discount" = "Промоција/попуст";
"Sup.Ben.Update" = "Ажурирање";
"Sup.Ben.XOptional" = "${x} (опционо)";
"SpecialOffer.FreeGPS" = "Укључен бесплатни GPS";
"SpecialOffer.FreeWinterTyres" = "Бесплатне зимске гуме";
"Free.Extra.Included" = "Укључени бесплатни додаци";
"Customer.Portal.Booking.CTA" = "Управљање резервацијама";
"Booking.Ref.Copied" = "Референтни број резервације копиран у привремену меморију";
"Booking.Ref.Title" = "Број резервације";
"Country.Selection.Settings" = "Промена државе/регије боравка може да утиче на услове најма, а имаће утицај и на возила која вам се приказују у резултатима претраге.";
"Country.Selection.Dialog.Title" = "Мењате државу/регију?";
"Country.Selection.Dialog.Text" = "Ако сада промените своју државу/регију боравка, то ће утицати на услове најма, а ми ћемо вас преусмерити назад на страницу са резултатима претраге како бисте добили најпрецизније резултате.";
"Pay.Later.Title" = "Начини плаћања";
"Pay.Later.Pay.Today" = "Платите данас";
"Pay.Later.Pay.By" = "Платите до ${x}";
"Pay.Later.Payment.Explainer" = "Платите ${x} депозит за накнаду за изнајмљивање аутомобила данас.  <b>Преостали износ</b> ће бити аутоматски скинут са ${y}.";
"Pay.Later.Pay.Now" = "Платите одмах";
"Pay.Later.Basket.Deducted.On" = "Скинуће се дана ${x}";
"Pay.Later.Basket.Pick.Up" = "Платите при преузимању";
"Pay.Later.Remaining.Balance.Explainer" = "Преостали износ за изнајмљивање возила ће бити аутоматски скинут са ваше картице дана ${x}.";
"Pay.Later.Accessories.Explainer" = "При преузимању ћете платити следеће ставке: ${x}";
"Pay.Later.View.Details" = "Погледајте детаље";
"Payment.Processing.Message" = "Ваша резервација је у току";
"Loyalty.Banner.Greeting" = "Поштовани";
"landing.usp.position1" = "Уштедите до 35% од основних цена* код компанија Avis и Budget.";
"landing.usp.position2" = "Зарадите до 1250 MileagePlus миља";
"landing.usp.position3" = "Avis: Користите свој MileagePlus број и Avis Worldwide Discount (AWD) број A791500 да бисте зарадили MileagePlus наградне миље и попуст.";
"landing.usp.position4" = "Budget: Користите свој MileagePlus број и Budget Customer Discount (BCD) број B204900 да бисте зарадили MileagePlus наградне миље и попуст.";
"landing.usp.position5" = "Да бисте користили миље или миље и новац, посетите <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "*Уштеде до 35% се односе само на накнаде за време и километражу. Све таксе, накнаде (укључујући али се не ограничавајући на накнаду за климатизацију, накнаду за провизију, накнаду за саобраћајну дозволу, накнаду за електричну енергију, накнаду за одржавање гума и накнаду за честе путнике) и доплате (укључујући али се не ограничавајући на накнаду за објекат клијента и накнаду за еколошку таксу) су додатне.";
"landing.usp.title" = "Резервишите изнајмљивање аутомобила преко компаније United";
"united_landing.usp.title" = "Резервишите изнајмљивање аутомобила преко компаније United";
"landing.usp.sale.position1" = "Завршите квалификујући најам од 2-4 узастопна дана у периоду од 16. новембра 2022. године до 31. јануара 2023. да бисте освојили 500 United MileagePlus бонус миља, или 5 или више узастопних дана како бисте освојили 1000 бонус миља.  <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>Full terms here.</b></a>";
"united_redeem.landing.usp.title" = "Предности резервације изнајмљеног аутомобила код компанија Avis или Budget уз награде MileagePlus Car ";
"united_redeem.landing.usp.position1" = "Пријавите се на свој MileagePlus налог за најбоље цене";
"united_redeem.landing.usp.position2" = "Платите користећи миље или комбинацију миља и новца";
"united_redeem.landing.usp.position3" = "Да бисте изменили/отказали резервацију где су искоришћене миље, посетите наш <a href=\"https://cars.mileageplus.com/en/help\" target=\"_blank\"><b>help centre.</b></a>";
"landing.usp.tac.title" = "<a href=\"https://${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Terms and Conditions</a>";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Terms and Conditions</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Privacy Policy</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Privacy Policy</a>";
"united_landing.usp.sale.position2" = "Временски ограничена специјална понуда: Освојите бонус 1500 MileagePlus миља. <a href=\"https://cars.united.com/en/mileage-terms-and-conditions\" target=\"_blank\"><b>Full terms here.</b></a>";
"sale_landing_banner_monetary_description" = "Резервишите сада од ${x} по дану!";
"sale_landing_banner_percentage_title" = "Распродаја у току";
"sale_landing_banner_monetary_title" = "Понуде за изнајмљивање аутомобила";
"sale_landing_banner_TCs" = "Услови";
"sale_landing_banner_title_monetary" = "Понуде за изнајмљивање аутомобила";
"sale_search_banner_title_monetary" = "Понуде за изнајмљивање аутомобила";
"sale_search_banner_monetary_description" = "Резервишите сада од ${x} по дану!";
"payment.options.creditcard.title" = "Кредитна картица";
"payment.error.generic.dialog.text" = "Нажалост, у овом тренутку нисмо у могућности да обрадимо вашу резервацију. Ваша резервација није довршена и износ вам није наплаћен. Покушајте поново са алтернативним начином плаћања.";
"payment.googlepay.card.link" = "Измени";
